[language_info]
enname=English (United States)
name=English (United States)
[translations]
Hello world=Hello world
Lang() demonstration=Lang() demonstration
You can make your application multilingual!=You can make your application multilingual!
Please, change the language=Please, change the language
The current language is %1%!=The current language is %1%!
Thank you for using this short demonstration=Thank you for using this short demonstration
Choose a language=Choose a language
Demo lang() function==Demo lang() function